
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "图像"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "图像";

/* Class = "NSTextFieldCell"; title = "标头文本"; ObjectID = "182"; */
"182.title" = "标头文本";
